/* Alernate Buggon when trying to open a no longer valid url. */
"Fix Link…" = "Herstel koppeling...";

/* Alert message when trying to open a no longer valid url. */
"The link file “%@“ can’t be opened because the original item can’t be found." = "Het koppelingsbestand “%@“ kan niet worden geopend omdat het originele onderdeel onvindbaar is.";

